  
welcome_text = """
VPN который всегда работает 🚀

7 стран, 🇩🇪 🇳🇱 🇱🇻 🇺🇸 🇰🇿 🇵🇱 🇷🇺
 — по запросу возможны другие
⚡️ Скорость до 25 Гбит/с

3 локации LTE (работают при блокировках мобильного интернета)

✨ Даже если одна локация "ляжет", другие всегда спасут ситуацию
😉 Цена доступная — всего от 49₽

Попробуйте первые три дня БЕСПЛАТНО
😎 Не понравится — уйдёте, понравится — останетесь!

Это резервный бот на случай, если основной будет испытывать трудности.
Для полноценной работы перейди в нашего основного бота — там все функции доступны!

"""

NEW_USER_TEMPLATE = """
🆕 <b>Новый пользователь</b>

👤 <b>ID:</b> <code>{user_id}</code>
📝 <b>Имя:</b> {full_name}
🔗 <b>Username:</b> @{username}

🔍 <a href="https://t.me/{bot_username}?start=user_{user_id}">Открыть в боте</a>
"""
